/* Formatting: # tracks, # photos, # movies, etc.  Value1 = count, value2 is singular or plural form. */
"%{value1}@ %{value2}@" = "%1${value1}@ %2${value2}@";

/* singular form for showing how many items there are */
"contact" = "contact";

/* plural form for showing how many items there are */
"contacts" = "contacts";

/* singular form for showing how many items there are */
"movie" = "個影片";

/* plural form for showing how many items there are */
"movies" = "個影片";

/* singular form for showing how many items there are */
"photo" = "張照片";

/* plural form for showing how many items there are */
"photos" = "張照片";

/* singular form for showing how many items there are */
"track" = "首歌曲";

/* plural form for showing how many items there are */
"tracks" = "首歌曲";

/* format for width X height */
"\n%.0f \\U2715 %.0f" = "\n%1$.0f ✕ %2$.0f";

/* Root Node Name of address book */
"Address Book" = "通訊錄";

/* Aperture */
"Aperture" = "Aperture";

/* Artist */
"Apple Loop" = "Apple Loop";

/* Table Column Title - music artist or creator */
"Artist" = "演出者";

/* Name of Data Type */
"Audio" = "音樂";

/* Bookmarks Bar as titled in Safari */
"Bookmarks Bar" = "書籤列";

/* Bookmarks Menu as titled in Safari */
"Bookmarks Menu" = "書籤選單";

/* Name of Data Type */
"Contacts" = "聯絡資訊";

/* artist name */
"Demo" = "Demo";

/* folder name */
"Desktop Pictures" = "桌面圖片";

/* Favourite Movies folder name
   Favourite Pictures folder name
   Favourite Music folder name */


"Favourites" = "喜好項目";

/* FireFox */
"FireFox" = "FireFox";

/* Name of Node */
"GarageBand" = "GarageBand";

/* Node name */
"GarageBand Demo Songs" = "GarageBand Demo Songs";

/* folder name */
"iChat Icons" = "iChat 圖像";

/* iLife Sound Effects folder name */
"iLife Sound Effects" = "iLife 音效";

/* iMovie Sound Effects folder name */
"iMovie Sound Effects" = "iMovie 音效";

/* iPhoto */
"iPhoto" = "iPhoto";

/* iTunes */
"iTunes" = "iTunes";

/* Library as titled in iTunes source list */
"Library" = "資料庫";

/* Name of Data Type */
"Links" = "連結";

/* Text that shows that we are loading contents */
"Loading..." = "載入中⋯";

/* Window name of iMediaBrowser */
"Media" = "媒體";

/* Name of Data Type */
"Movies" = "影片";

/* Name of your 'Movies' folder in your home directory */
"Movies Folder" = "影片檔案夾";

/* Name of your 'Music' folder in your home directory */
"Music Folder" = "音樂檔案夾";

/* Node name */
"My Compositions" = "我的合輯";

/* OmniWeb */
"OmniWeb" = "OmniWeb";

/* Party Shuffle as titled in iTunes source list */
"Party Shuffle" = "派對隨選播放";

/* Photos media type */
"Photos" = "照片";

/* Name of your 'Pictures' folder in your home directory */
"Pictures Folder" = "圖片檔案夾";

/* Podcasts as titled in iTunes source list */
"Podcasts" = "Podcast";

/* Purchased folder as titled in iTunes source list
   Purchased folder  as titled in iTunes source list */

"Purchased" = "購買項目";

/* Safari */
"Safari" = "Safari";

/* Screen Savers -- source of some images in iMedia */
"Screen Savers" = "螢幕保護程式";

/* ~/Library/Sounds folder name */
"Sounds Folder" = "聲音檔案夾";

/* Spotlight searching pseudo-folder name */
"Spotlight" = "Spotlight";

/* Table Column Title - time of song or audio track */
"Time" = "時間";

/* Table Column Title - title of song or audio track */
"Title" = "標題";

/* Artist of sound is unknown
   Unkown music key */

"Unknown" = "未知";

/* folder name */
"User Pictures" = "使用者圖片";

/* Videos as titled in iTunes source list */
"Videos" = "影片";